export const questionsList = {
  ar: [
    {
      question: " 	دقة ووضوح وتطابق إخطارات الطوارئ ",
    },
    {
      question: " 	إستكمال إصدار الاخطارات حسب الوقت المحدد. ",
    },
    {
      question:
        " مدى إستخدام وتطبيق أدوات الاتصال الفعال (Effective commincation tools) ",
    },
    {
      question: `
      	مدى تجهيز وإعداد غرف العمليات بالتعليمات و اللوحات الارشادية وقوائم أرقام هواتف مراكز العمليات 
وأعضاء المنظومة وتصنيفها من حيث الاولويات وجميع المستلزمات الاخرى لأداء مهام الاخطار
`,
    },
    {
      question: " 	مدى اتباع الخطط والاجراءات في تنفيذ المهام الموكلة. ",
    },
    {
      question: ` 	كفاءة آلية إدامة وتحديث معلومات الاتصال (هواتف ، إيميل ، فاكس ...الخ) الخاصة بمراكز
      العمليات المعنية وأعضاء منظومة الاستجابة
     `,
    },
    {
      question: " 	إستكمال تفعيل المنظومة حسب التوقيتات المحددة في الخطة. ",
    },
    {
      question:
        " 	إستخدام إجراءات وخطوات التفعيل المخصصة لكل منصة لاعضاء المنظومة الاستجابة. ",
    },
    {
      question:
        " مدى فاعلية وكفاءة معايير تفعيل منظومة الاستجابة في مرافق الاستجابة. ",
    },
  ],
  en: [],
};
